var set_month = "октябрь";	  			// Установить месяц

var set_day_in_month = "31";   			// Усатановить кол-во дней в месяце


var set_first_price = "2000 руб";   		// Установить первую цену

var set_second_price = "2500 руб";  		// Установить вторую цену

var set_third_price = "3000 руб";   		// Установить третью цену


var quest_one = "Пила";			// Установить название первого квеста

var quest_two = "Грабители";			// Установить название второго квеста

var quest_tree = "Легенда о волшебнике";			// Установить название третьего квеста




									/*  Утановить/изменить время  */


var first_set_time = [  "10:00 ",  "11:30 ",  "13:00 ",  "14:30 ",  "16:00 ",  "17:30 ",  "19:00 ",  "20:30 ",  "22:00 " ];

var second_set_time = [  "10:30 ",  "12:00 ",  "13:30 ",  "15:00 ",  "16:30 ",  "18:00 ",  "19:30 ",  "21:00 ",  "22:30 " ];

